/* No comment provided by engineer. */
"+ Shortcut" = "+ Atalho";

/* No comment provided by engineer. */
"Command-" = "Command-";

/* No comment provided by engineer. */
"Control-" = "Control-";

/* No comment provided by engineer. */
"Option-" = "Option-";

/* No comment provided by engineer. */
"Shift-" = "Shift-";

/* No comment provided by engineer. */
"Space" = "Espaço";

/* No comment provided by engineer. */
"The key combination \"%@\" can't be used because %@." = "A combinação de teclas \"%1$@\" não pode ser usada porque %2$@.";

/* No comment provided by engineer. */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. If you really want to use this key combination, most shortcuts can be changed in the Keyboard panel in System Preferences." = "A combinação de teclas \"%@\" não pode ser usada porque já é usada por um atalho do teclado que abrange todo o sistema. Se você realmente quiser usar esta combinação de teclas, é possível alterar a maioria dos atalhos no painel Teclado, em Preferências do sistema.";

/* No comment provided by engineer. */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "A combinação de teclas \"%1$@\" não pode ser usada porque já é usada pelo item de menu \"%2$@\".";

/* No comment provided by engineer. */
"The key combination \"%@\" can't be used!" = "A combinação de teclas \"%@\" não pode ser usada!";

/* No comment provided by engineer. */
"Type shortcut" = "Digitar o atalho";

/* No comment provided by engineer. */
"Use old shortcut" = "Usar atalho antigo";

